Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/duollo--ja-divatetahttaduollodoaimmahat_id_270408.html.tmx
Source language: sme
Languages: nob

source: Duollo- ja divatetáhtta / Duollodoaimmahat
nob: Toll- og avgiftsetaten

source: Duollo- ja divatetáhttii / Duollodoaimmahahkii gullet guovddáš Duollo- ja divatdirektoráhtta , dasa lassin 6 duolloguovllu , 20 duollobáikki ja 4 ekspedišuvdna- ja bearráigeahččanovttadaga .
nob: Toll- og avgiftsetaten består av Toll- og avgiftsdirektoratet sentralt , i tillegg til 6 tollregioner , 20 tollsteder og 4 ekspedisjons- og kontrollenheter .

source: Etáhta váldoulbmil lea sihkkarastit ahte duollu ja divvagat mearriduvvojit riekta ja máksojuvvojit rievttes áigái .
nob: Etatens hovedmål er å sikre at toll og avgifter blir riktig fastsatt og betalt inn til riktig tid .

source: Etáhta ovddasvástádus lea maid gozihit ahte gálvvut eai fievrreduvvo lobiheamit Norgii dahje olggos Norggas .
nob: Etaten har også ansvaret for å hindre at varer blir tatt med ulovlig inn eller ut av Norge .

source: Duollo- ja divatetáhtta mearrida ja gáibida duollu , lassiárvodivvaga gálvvuin mat fievrreduvvojit riikii , ja liigedivvagiid stáhtakássii .
nob: Toll- og avgiftsetaten fastsetter og krever inn toll , merverdiavgift ved innførsel av varer , og særavgifter til statskassen .

source: Oktiibuot dahke diet sullii 127 miljárda ruvnno 2003:s .
nob: Samlet utgjorde dette om lag 196 milliarder kroner i 2008 .

source: Etáhta čađaha maid ollu eará bearraigeahččamiid mat gusket gálvvuid sisafievrredeapmái ja olggosfievrredeapmái .
nob: Etaten utfører også en rekke kontrolloppgaver ved import og eksport av varer .

source: Jahkemolsašumis 2005/2006 ledje etáhtas 1812 bargi .
nob: Ved årsskiftet 2008/2009 hadde etaten 1864 ansatte .

source: 2004:s lei jođihanbušeahtta 918 milliuvnna ruvnno .
nob: I 2008 var driftsbudsjettet på 1 137 millioner kroner .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Toll- og avgiftsdirektoratet Schweigaards gate 15 Postboks 8122 Dep. 0032 Oslo
nob: 0032 Oslo
